Tekla.Structures.ModelInternal.dotBatchEditorHandler_t


Tekla.Structures.ModelInternal.dotBatchEditorHandler_t.Command


Tekla.Structures.ModelInternal.dotBatchEditorHandler_t.ClientId


Tekla.Structures.ModelInternal.dotBatchEditorHandler_t.InputParameter


Tekla.Structures.ModelInternal.dotBatchEditorHandler_t.OutputParameter
